Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/foreslaa-skoler-til-benjaminprisen.html.tmx
Source language: nob
Languages: sma

source: Foreslå skoler til Benjaminprisen!
sma: Nammohth skuvlh Benjamin-baalhkese!

source: Vet du om skoler som jobber godt mot rasisme og diskriminering?
sma: Daajrah skuvli bïjre mah hijvenlaakan rasismen jïh sïerredimmien vööste berkieh?

source: Nominer dem til Benjaminprisen!
sma: Nammohth dejtie Benjamin-baalhkese!

source: Alle kan sende inn forslag, fristen er 1.oktober.
sma: Gaajhkesh maehtieh raeriestimmiem sïjse seedtedh, mierie lea golken 1.b.

source: Benjaminprisen er en skolepris, og bærer navnet til Benjamin Hermansen som ble drept på Holmlia i 2001.
sma: Benjaminbaalhka akte skuvlebaalhka, jïh Benjamin Hermansenen nommem guadta mij Holmliesne båvvalgi jaepien 2001.

source: Drapet på ham var rasistisk motivert.
sma: Dïhte rasismen gaavhtan båvvalgi.

source: Skolene som mottar prisen arbeider aktivt mot rasisme og alle diskriminerende holdninger og handlinger.
sma: Skuvlh mah baalhkam dåastoeh eadtjohkelaakan rasismen vööste jïh gaajhki sïerreden vuajnoej jïh dahkoej vööste berkieh.

source: Hittil har én skole i Nord-Norge vunnet prisen, Sjøvegan skole i 2015.
sma: Daan raajan akte skuvle Noerhte-Nöörjesne baalhkam vitneme, Sjøvegan skuvle 2015.

source: Sekretariatet pleier å få inn få forslag fra den nordligste landsdelen.
sma: Tjaelemesijjie pråvhka vaenie raeriestimmieh åadtjodh dehtie noerhtemes laantebieleste.

source: Mange tenker at arbeid mot rasisme handler om hvordan man tar vare på minoritetselevene ved skolen sin, og dermed at skoler uten minoritetselever ikke kan jobbe godt mot rasisme.
sma: Jeenjesh ussjedieh barkoe rasismen vööste lea guktie dah dejtie unnebelåhkoen learoehkidie sijjen skuvlesne dåastoeh, jïh dan åvteste skuvlh mah eah unnebelåhkoen learohkh utnieh eah maehtieh hijvenlaakan rasismen vööste barkedh.

source: Sånn er det ikke.
sma: Ij leah naemhtie.

source: Arbeid mot rasisme og diskriminering er først og fremst holdningsarbeid.
sma: Barkoe rasismen jïh sïerredimmien vööste lea uvtemes barkoe vuajnoejgujmie.

source: Vinnerskolene tar rasismeutfordringene i samfunnet på alvor, og gjør det antirasistiske arbeidet til en del av sin skolehverdag.
sma: Vitnijeskuvlh rasismehaestemh siebriedahkesne itjmieslaakan vaeltieh, jïh barkoem rasismen vööste darjoeh goh akte bielie sijjen skuvleaarkebiejjeste.

source: Sametinget er med i Benjaminprisens jury, som forøvrig består av Marit Hermansen (lærer og Benjamins mor), HL-senteret, Likestillings- og diskrimineringsombudet, Antirasistisk senter, Utdanningsforbundet, Foreldreutvalget for grunnskolen og Elevorganisasjonen.
sma: Saemiedigkie lea meatan Benjaminbaalhkan jurysne, jïh doh jeatjebh leah Marit Hermansen (lohkehtæjja jïh Benjaminen tjidtjie), HL- jarnge, Mïrrestalleme- jïh sïerredimmietjirkije, Antirastiske jarnge, Ööhpehtimmiesiebrie, Eejhtegemoenehtse maadthskuvlese jïh Learohkesiebrie.

source: Prisutdelingen finner sted i tilknytning til den årlige markeringen av den internasjonale Holocaustdagen.
sma: Baalhka vadtasåvva dan fïerhten jaepien gaskenasjonaale Holocaust-biejjien mïerhkesjimmien sjïekenisnie.

source: Kunnskapsministeren overrekker prisen, og vinnerskolen får en sum på 250 000 kroner.
sma: Maahtoeministere baalhkam vitnijasse deellie jïh vitnijeskuvle 250 000 kråvnah åådtje.

source: Foreslå skole til Benjaminprisen før 1. oktober.
sma: Lohkh vielie: https://benjaminprisen.no/
